{"all": 38801, "root": 516, "of": 1669740, "terms": 1835, "in": 1453628, "the": 1675174, "human": 101887, "phenotype": 20636, "ontology": 142, "abnormality": 4368, "body": 8140, "height": 747, "deviation": 716, "from": 141283, "norm": 59, "with": 658780, "respect": 2319, "to": 610032, "that": 328146, "which": 80314, "is": 330493, "expected": 2760, "according": 9192, "age": 34212, "and": 1405179, "gender": 4962, "norms": 81, "multicystic": 63, "kidney": 10301, "dysplasia": 4383, "result": 10624, "abnormal": 10532, "fetal": 2996, "renal": 18747, "development": 45717, "affected": 14628, "replaced": 349, "by": 223912, "multiple": 19641, "cysts": 1339, "has": 74640, "little": 4280, "or": 140961, "no": 42543, "residual": 1478, "function": 33117, "vast": 517, "majority": 4991, "kidneys": 760, "are": 130803, "unilateral": 938, "can": 31392, "be": 115832, "diagnosed": 11244, "on": 123201, "prenatal": 806, "ultrasound": 777, "characterized": 23070, "varying": 1125, "size": 10104, "absence": 8769, "a": 621512, "normal": 45232, "system": 15051, "condition": 3882, "associated": 154778, "ureteral": 156, "ureteropelvic": 42, "atresia": 543, "nonfunctional": 134, "dysplastic": 685, "female": 6060, "internal": 1302, "genitalia": 336, "an": 136535, "functional": 17718, "bladder": 11600, "dysfunction": 9667, "urinary": 3426, "poor": 15202, "recurrent": 8293, "tract": 3301, "infections": 3791, "comprises": 631, "ureters": 19, "urethra": 69, "repeated": 871, "frequent": 8837, "utis": 19, "infection": 13732, "neurogenic": 249, "sphincter": 53, "develop": 6422, "as": 194976, "lesion": 2132, "at": 81724, "any": 11935, "level": 26509, "nervous": 3204, "including": 36507, "cerebral": 4915, "cortex": 2206, "spinal": 3258, "cord": 2217, "peripheral": 11085, "neurologic": 672, "conditions": 8168, "children": 16641, "leading": 11857, "predominantly": 2750, "congenital": 13844, "neural": 2748, "tube": 1500, "defects": 8292, "myelomeningocele": 82, "sacral": 121, "agenesis": 1271, "occult": 272, "lesions": 9303, "causing": 5496, "tethered": 83, "acquired": 3930, "causes": 9835, "such": 29718, "tumors": 87706, "trauma": 860, "sequelae": 175, "transverse": 190, "myelitis": 44, "less": 8514, "whereas": 14546, "etiologic": 337, "standpoint": 42, "heterogeneous": 5014, "group": 36850, "medical": 3041, "management": 2346, "will": 6004, "similar": 14721, "irrespective": 802, "underlying": 8752, "cause": 25018, "type": 69425, "caused": 14405, "damage": 8192, "flaccid": 44, "spastic": 2162, "common": 33099, "incontinence": 131, "frequency": 18014, "urgency": 39, "urge": 23, "retention": 781, "lack": 6060, "control": 45760, "due": 16614, "injury": 4448, "strong": 8609, "sudden": 1724, "need": 2513, "usually": 3169, "spasms": 395, "contractions": 167, "this": 139934, "symptom": 1273, "suggestive": 1176, "but": 60552, "not": 94060, "necessarily": 327, "conclusive": 186, "for": 285315, "demonstrable": 52, "detrusor": 34, "hyperactivity": 1814, "overactive": 101, "syndrome": 34604, "hypoplasia": 2447, "uterus": 337, "underdevelopment": 298, "hypoplastic": 765, "rudimentary": 57, "small": 23815, "underdeveloped": 343, "diverticulum": 46, "sac": 355, "pouch": 78, "wall": 1442, "diverticula": 15, "inability": 593, "empty": 603, "may": 84505, "completely": 2121, "during": 23171, "process": 7498, "urination": 20, "increased": 67856, "post": 5239, "void": 20, "urine": 2538, "volume": 4076, "nocturia": 22, "often": 7655, "occuring": 30, "heart": 10869, "insufficiency": 1727, "abnormally": 1317, "production": 10341, "night": 600, "unusually": 223, "difficulty": 461, "beginning": 514, "flow": 3370, "defined": 7880, "complaint": 86, "involuntary": 331, "leakage": 237, "loss": 33642, "ability": 7971, "megacystis": 29, "dilatation": 827, "postnatally": 69, "male": 8183, "genital": 614, "structures": 2291, "testis": 763, "epididymis": 45, "vas": 181, "deferens": 112, "seminal": 228, "vesicle": 309, "ejaculatory": 11, "duct": 984, "gland": 2592, "prostate": 35359, "inguinal": 262, "hernia": 433, "appears": 3814, "bulge": 29, "groin": 38, "protrusion": 127, "contents": 222, "abdominal": 2384, "cavity": 1202, "through": 26304, "canal": 349, "prostatitis": 80, "presence": 20327, "inflammation": 13298, "hypogonadism": 764, "decreased": 21127, "functionality": 394, "gonad": 33, "i": 20243, "e": 14775, "reduced": 22725, "spermatogenesis": 274, "testosterone": 570, "synthesis": 3468, "azoospermia": 737, "measurable": 210, "sperm": 798, "his": 2403, "semen": 219, "absent": 4236, "cryptorchidism": 414, "mobile": 88, "retracted": 11, "superiorly": 26, "cremaster": 15, "muscle": 11715, "reflex": 319, "stimulated": 4287, "instance": 575, "cold": 821, "touch": 92, "cannot": 1741, "distinguished": 569, "physical": 2194, "examination": 3823, "apparently": 1554, "requires": 1656, "radiological": 432, "rarely": 1345, "surgical": 3189, "procedures": 530, "assessment": 4426, "one": 38200, "both": 48931, "testes": 258, "scrotum": 113, "owing": 760, "failure": 11544, "descend": 14, "undescended": 72, "testicular": 1190, "atrophy": 7277, "wasting": 934, "testicle": 12, "manifested": 831, "decrease": 6435, "potentially": 4765, "fertility": 342, "degeneration": 6895, "gonadoblastoma": 53, "external": 1005, "ambiguous": 361, "individual": 6414, "xy": 463, "genetic": 57090, "males": 3410, "hydrocele": 34, "accumulation": 7240, "clear": 5752, "fluid": 4007, "between": 104700, "layers": 558, "membrane": 9060, "tunica": 41, "vaginalis": 31, "surrounding": 1845, "morphology": 2581, "anomaly": 1209, "penis": 132, "pseudohermaphroditism": 90, "hermaphroditism": 23, "refers": 538, "discrepancy": 327, "gonads": 89, "genotype": 36357, "complete": 4468, "if": 8405, "present": 31776, "they": 10863, "epispadias": 16, "phenotypic": 3701, "meatus": 38, "positioned": 150, "either": 12326, "glans": 24, "glandular": 317, "shaft": 112, "penile": 261, "attachment": 631, "alternatively": 765, "open": 2493, "groove": 277, "along": 3357, "dorsal": 431, "readily": 561, "recognized": 3071, "component": 4934, "exstrophy": 24, "should": 6720, "coded": 196, "separately": 1034, "displacement": 203, "urethral": 121, "opening": 347, "superior": 849, "surface": 7374, "long": 9899, "length": 5927, "distance": 511, "midline": 372, "gently": 67, "stretched": 39, "above": 3358, "pubic": 88, "symphysis": 19, "tip": 441, "more": 37206, "than": 48788, "2": 94990, "sd": 444, "mean": 5028, "enlarged": 759, "chordee": 18, "degree": 5094, "variation": 8036, "curvature": 205, "continuum": 183, "traditionally": 236, "30": 8787, "degrees": 1121, "considered": 8948, "threshold": 928, "intervention": 2276, "bowing": 101, "becomes": 630, "obvious": 1083, "frequently": 11059, "also": 61599, "palpable": 239, "when": 22057, "stretching": 55, "former": 612, "it": 44578, "webbed": 55, "hypospadias": 663, "ventral": 260, "lateral": 4602, "ventrolateral": 12, "hypogonadotrophic": 46, "hypogonadotropic": 417, "ovaries": 492, "females": 3024, "results": 85166, "gonadal": 548, "stimulating": 1758, "pituitary": 3116, "hormones": 971, "follicle": 514, "hormone": 7412, "fsh": 387, "luteinizing": 192, "lh": 294, "isolated": 8310, "low": 28524, "gonadotropins": 64, "secondary": 4753, "scrotal": 39, "smaller": 1916, "typical": 3077, "growth": 63618, "position": 2539, "perineum": 10, "bifid": 178, "each": 10869, "half": 2108, "indentation": 37, "cleft": 2602, "overriding": 40, "disappear": 43, "especially": 6658, "puberty": 810, "entire": 1518, "located": 5462, "term": 5552, "penoscrotal": 30, "transposition": 87, "used": 27686, "instead": 1039, "margin": 399, "base": 1632, "surrounds": 82, "part": 7294, "reproductive": 1026, "organs": 1640, "include": 3929, "perineal": 32, "location": 2364, "region": 17908, "closure": 548, "macroorchidism": 32, "large": 16141, "micropenis": 109, "birth": 3963, "about": 7643, "3": 48607, "cm": 1714, "tubercle": 12, "0": 10553, "5": 32854, "short": 7673, "clitoris": 29, "labia": 42, "externally": 63, "visible": 499, "portions": 198, "vulva": 91, "majora": 19, "undergrowth": 17, "outer": 569, "vaginal": 359, "lips": 133, "clitoral": 13, "developmental": 4688, "xx": 225, "virilization": 46, "atypical": 2696, "appearance": 1692, "genitals": 12, "note": 1415, "combine": 193, "variations": 4558, "shape": 717, "partial": 2980, "preferable": 64, "describe": 3531, "components": 4444, "below": 1181, "nonetheless": 417, "widely": 3211, "bundled": 43, "retained": 818, "here": 19036, "distinction": 360, "finding": 5663, "marked": 2996, "example": 2714, "how": 5178, "problematic": 117, "determined": 11685, "fertilization": 177, "whereby": 733, "y": 1263, "chromosome": 9843, "determines": 563, "normally": 1327, "turn": 1656, "active": 7636, "requiring": 684, "expression": 209580, "primary": 38127, "determining": 1864, "gene": 160844, "sry": 340, "clearly": 2483, "single": 19693, "evaluated": 13297, "using": 43100, "prader": 90, "scale": 3250, "1": 130191, "clitoromegaly": 34, "labial": 55, "fusion": 5507, "forming": 1420, "funnel": 63, "shaped": 1332, "urogenital": 192, "sinus": 794, "enlargement": 501, "4": 28330, "phallus": 15, "diagnosis": 16246, "made": 2224, "intersex": 11, "fused": 864, "minora": 11, "adhesions": 223, "resulting": 7715, "obstruction": 1010, "inner": 909, "hypertrophy": 2206, "ureter": 85, "passes": 33, "issue": 904, "anomalies": 2266, "saccular": 39, "distal": 3766, "segment": 1470, "stenosis": 1621, "stenotic": 42, "constricted": 38, "narrowing": 286, "distention": 24, "swelling": 414, "duplication": 1924, "two": 45157, "connecting": 176, "double": 3450, "junction": 1385, "blockage": 283, "pelvis": 219, "proximal": 3154, "duplicated": 184, "drained": 11, "via": 14317, "separate": 1270, "extra": 1053, "supernumerary": 192, "vesicoureteral": 100, "reflux": 780, "retrograde": 152, "movement": 1919, "into": 23244, "related": 42603, "inadequacy": 16, "valvular": 255, "mechanism": 20410, "other": 41443, "ureteric": 35, "vesicoureteric": 24, "paired": 2556, "organ": 2288, "whose": 3951, "abnormalities": 8918, "physiology": 639, "collecting": 188, "systems": 1943, "comprised": 1540, "calices": 12, "latter": 1475, "case": 19883, "fuse": 77, "form": 12207, "orifice": 33, "intravenous": 438, "duplex": 109, "reduction": 6967, "performance": 2102, "areas": 3258, "comprising": 1500, "concentration": 7776, "removal": 833, "maintenance": 2986, "electrolyte": 92, "balance": 1544, "homeostasis": 3568, "blood": 26227, "pressure": 4670, "calcium": 3582, "metabolism": 8276, "adulthood": 872, "horseshoe": 32, "connection": 765, "right": 2929, "left": 4173, "functioning": 1009, "parenchyma": 483, "fibrous": 551, "tissue": 36470, "crosses": 37, "ectopic": 2616, "defect": 4066, "anatomic": 260, "displaced": 92, "ectopia": 246, "differs": 576, "simple": 1086, "mass": 6515, "number": 19000, "nephrons": 26, "nephronophthisis": 340, "regarded": 979, "feature": 3696, "disease": 104557, "same": 9862, "name": 138, "progressive": 8533, "symmetrical": 215, "destruction": 1739, "involving": 4713, "tubules": 286, "glomeruli": 188, "corticomedullary": 34, "combination": 8560, "tubulointerstitial": 375, "fibrosis": 7184, "juvenile": 2400, "tubule": 293, "canals": 47, "involved": 26046, "secreting": 639, "conducting": 188, "tubular": 1791, "thick": 358, "redundant": 207, "basement": 745, "membranes": 1484, "greater": 5988, "50": 8673, "diameter": 1054, "compared": 52046, "non": 43696, "atrophic": 574, "cell": 195322, "proteinuria": 2051, "levels": 83019, "protein": 87973, "high": 53506, "glomerulus": 53, "structural": 3944, "glomerulosclerosis": 732, "scar": 325, "within": 17106, "glomerular": 1457, "focal": 3145, "segmental": 770, "sclerosis": 6069, "tall": 212, "stature": 2234, "accelerated": 1511, "linear": 1367, "glomerulonephritis": 826, "nephritis": 1434, "nephrotic": 1225, "adults": 5499, "excretion": 820, "g": 18571, "per": 3084, "day": 2984, "accompanied": 2827, "40": 7563, "mg": 2988, "m2": 1239, "h": 10269, "collection": 1239, "findings": 28426, "increase": 17860, "capillary": 718, "permeability": 855, "pronounced": 1334, "constellation": 102, "clinical": 50878, "severe": 22327, "hypoalbuminemia": 128, "edema": 1530, "hyperlipidemia": 1068, "nephrosis": 53, "polyuria": 171, "excessive": 1759, "adult": 7570, "rate": 10924, "output": 292, "occur": 4870, "bilateral": 3351, "trait": 1484, "embryogenesis": 287, "missing": 738, "aplasia": 687, "main": 5185, "hydronephrosis": 151, "polycystic": 2901, "carcinoma": 64726, "nephroblastoma": 118, "wilm": 28, "s": 41265, "tumor": 191499, "solitary": 273, "possible": 13272, "specific": 30616, "there": 27713, "several": 22945, "ways": 360, "diagnosing": 354, "nephromegaly": 14, "cyst": 686, "filled": 244, "cystic": 2444, "border": 315, "medulla": 180, "hyperplasia": 3095, "cells": 232222, "nephropathy": 5618, "nonspecific": 384, "referring": 71, "pkd": 217, "end": 5809, "stage": 21455, "most": 36928, "commonly": 4604, "arises": 566, "inherited": 7755, "tremendous": 98, "characteristic": 3856, "autosomal": 16449, "dominant": 13968, "up": 16418, "hundreds": 170, "thousands": 118, "does": 5322, "refer": 162, "entity": 863, "rather": 3370, "numerous": 3030, "tubulopathy": 85, "portion": 1035, "nephron": 118, "leads": 6523, "bowman": 60, "capsule": 298, "loop": 2534, "henle": 18, "selective": 3886, "phosphate": 1836, "hypophosphatemia": 316, "reabsorption": 222, "maximum": 818, "filtration": 533, "hpo": 36, "genitourinary": 180, "gu": 39, "malformation": 1347, "nephrocalcinosis": 304, "intratubular": 36, "interstitial": 1686, "means": 1608, "radiologic": 119, "exam": 143, "plain": 33, "radiographs": 172, "computed": 791, "tomography": 1043, "scans": 472, "microscopic": 531, "tissues": 33639, "applies": 114, "generalized": 2606, "content": 1857, "deposition": 2004, "salts": 101, "too": 453, "much": 2945, "deposited": 200, "side": 2793, "affecting": 4676, "basic": 1191, "unit": 739, "consists": 745, "corpuscle": 9, "attached": 227, "roughly": 179, "8": 14240, "functions": 9153, "water": 1143, "electrolytes": 26, "glucose": 9395, "amino": 4819, "acids": 2505, "secretion": 5439, "substances": 250, "uric": 528, "acid": 10761, "pelvic": 707, "obstructed": 50, "dilation": 324, "salt": 1013, "serum": 28620, "concentrations": 9107, "potassium": 889, "assay": 8246, "determine": 15818, "hypokalemia": 187, "therefore": 17152, "suggest": 32059, "gastrointestinal": 3453, "dietary": 1655, "intake": 2519, "shift": 1076, "extracellular": 6075, "intracellular": 4566, "space": 644, "hand": 3394, "face": 1004, "indicated": 9812, "referred": 1580, "k": 4885, "uterine": 2689, "malformations": 1733, "leiomyoma": 464, "benign": 7016, "neoplasm": 1895, "derived": 16001, "smooth": 2002, "leiomyomas": 609, "fibroid": 57, "menorrhagia": 60, "prolonged": 1840, "menses": 50, "regular": 536, "intervals": 2619, "excess": 1769, "80": 3490, "ml": 3984, "lasting": 309, "longer": 2056, "7": 16198, "days": 3631, "heavy": 1223, "bleeding": 1425, "menstruation": 72, "dysgenesis": 711, "mixed": 2480, "pure": 1015, "ovary": 2641, "sex": 6924, "activity": 40309, "divided": 2040, "horns": 41, "imperfect": 40, "ducts": 331, "ovarian": 29644, "prolapse": 331, "held": 149, "place": 501, "muscles": 1320, "ligaments": 81, "these": 93922, "support": 8289, "slip": 11, "down": 10101, "its": 48702, "sagging": 13, "menstrual": 427, "cycle": 8761, "ovulation": 84, "amenorrhea": 301, "interval": 2068, "time": 16402, "equivalent": 709, "total": 16346, "equal": 889, "previous": 15161, "cycles": 473, "6": 27051, "months": 4969, "vagina": 119, "rectovaginal": 18, "fistula": 224, "rectum": 351, "septum": 271, "occlusion": 615, "adhesion": 7125, "walls": 291, "closed": 267, "rare": 12067, "potential": 30589, "malignant": 17637, "transformation": 3953, "affects": 4203, "subset": 5268, "patients": 267739, "disorder": 22846, "aggregates": 1575, "germ": 2049, "elements": 1374, "head": 6408, "neck": 5548, "mouth": 428, "wide": 9258, "width": 373, "varies": 692, "facial": 2461, "must": 1000, "assessed": 10359, "subject": 1556, "relaxed": 40, "neutral": 508, "replaces": 42, "macrostomia": 10, "oral": 9100, "aperture": 36, "because": 12441, "imply": 858, "patient": 24605, "commissures": 15, "subjective": 288, "broad": 2019, "ulcer": 907, "erosion": 248, "mucous": 236, "local": 3157, "excavation": 18, "sloughing": 13, "inflammatory": 20170, "necrotic": 425, "sore": 21, "mucosal": 1378, "ulceration": 223, "tongue": 1222, "lingual": 166, "macroglossia": 39, "standards": 163, "do": 5556, "exist": 1358, "acknowledged": 117, "usage": 335, "relative": 6548, "paucity": 238, "situations": 209, "would": 6192, "call": 102, "assessments": 311, "dimensions": 239, "micrognathia": 118, "give": 863, "false": 393, "lip": 1541, "deformity": 433, "narrow": 491, "median": 3208, "presenting": 2926, "gap": 977, "upper": 2894, "central": 8413, "glossoptosis": 12, "presumably": 604, "use": 7878, "ptosis": 476, "situation": 386, "where": 6967, "supine": 47, "downward": 73, "strictly": 230, "speaking": 69, "indicates": 3973, "falling": 67, "thus": 19690, "forward": 464, "however": 38265, "only": 26013, "backward": 57, "airway": 2720, "posterior": 1522, "pharynx": 100, "mislocalised": 9, "posteriorly": 68, "retraction": 131, "hollow": 37, "dentition": 135, "deciduous": 93, "permanent": 910, "teeth": 1125, "dental": 946, "problem": 1609, "problems": 1471, "tooth": 2019, "periodontitis": 3292, "gum": 48, "periodontal": 1147, "gingiva": 123, "lies": 267, "over": 10509, "alveolar": 1438, "bone": 18457, "around": 1918, "known": 21281, "gums": 26, "gingival": 724, "fibromatosis": 132, "slowly": 717, "pharmacologically": 136, "induced": 42247, "forms": 6452, "hereditary": 9787, "hgf": 2072, "transmitted": 490, "although": 20562, "sporadic": 9959, "cases": 41605, "recessive": 11104, "inheritance": 1986, "been": 88703, "reported": 32828, "fibroma": 167, "nodules": 1279, "idiopathic": 5649, "extremely": 1319, "almost": 2473, "always": 771, "uvula": 74, "projection": 85, "edge": 450, "middle": 2734, "soft": 2124, "palate": 1683, "palatine": 46, "roof": 46, "palatal": 66, "occurs": 4616, "7th": 128, "12th": 35, "week": 1531, "pregnancy": 4633, "processes": 5408, "hard": 180, "spectrum": 6419, "ranges": 284, "incomplete": 844, "manifesting": 398, "separation": 408, "submucous": 60, "clefts": 303, "bony": 279, "covered": 236, "detect": 4354, "upon": 5106, "palpation": 39, "notch": 3241, "thickness": 1401, "submucosal": 145, "clefting": 123, "lower": 21326, "vermilion": 106, "values": 4440, "available": 5958, "measurements": 1544, "clinicians": 339, "subjectively": 21, "typically": 2022, "thicker": 72, "among": 28713, "ethnic": 2890, "groups": 13728, "population": 35077, "background": 34410, "convex": 61, "everted": 33, "usual": 379, "profile": 4354, "view": 1192, "prominent": 2612, "frontal": 1224, "full": 2978, "plump": 19, "red": 1818, "lobulated": 20, "bilobed": 12, "show": 19693, "lobes": 246, "indentations": 15, "elevations": 241, "producing": 1731, "irregular": 614, "contour": 47, "lobules": 46, "movements": 817, "hypokinesia": 32, "muscular": 4560, "occurring": 2423, "eustachian": 22, "ear": 1069, "hearing": 8818, "difficulties": 762, "well": 32808, "speech": 1075, "velopharyngeal": 14, "ridges": 101, "margins": 321, "jaw": 410, "widened": 82, "vertical": 394, "shortening": 572, "deficiency": 12898, "measured": 8706, "maxillary": 287, "first": 23522, "molar": 371, "sides": 152, "cervical": 12417, "line": 17912, "device": 127, "routine": 1024, "practice": 848, "overgrowth": 1005, "impression": 51, "indicate": 12916, "round": 528, "inverted": 219, "v": 3780, "objective": 18678, "dimension": 248, "frenulum": 21, "frenum": 15, "notably": 2553, "mandibular": 290, "fold": 5168, "attaches": 15, "floor": 100, "accessory": 315, "mucosa": 3610, "ridge": 160, "incisors": 151, "accompany": 121, "extending": 332, "separated": 723, "parts": 608, "easily": 470, "seen": 6927, "split": 366, "bifida": 370, "permanently": 57, "nearly": 1393, "opened": 88, "slack": 14, "pit": 219, "connected": 516, "minor": 2979, "salivary": 1713, "glands": 1520, "addition": 17203, "occasion": 45, "elevation": 2231, "pits": 131, "distinct": 7232, "see": 541, "commissural": 19, "depression": 8436, "paramedian": 18, "parotid": 117, "subcutaneous": 1682, "overlying": 98, "ramus": 19, "anterior": 2251, "inferior": 746, "tight": 669, "pierre": 47, "robin": 71, "sequence": 7476, "types": 16399, "nasal": 2634, "fissure": 117, "properly": 161, "individually": 678, "together": 12005, "code": 166, "embryonal": 737, "constant": 599, "contraction": 409, "tightly": 720, "swollen": 137, "triangular": 407, "trismus": 19, "limitation": 538, "mobility": 777, "limited": 5187, "pain": 8355, "mastication": 9, "thickening": 454, "involvement": 8552, "papillae": 36, "alone": 4723, "covering": 354, "crown": 29, "hypertrophic": 1859, "gingivitis": 185, "telangiectasia": 2019, "dilated": 2029, "superficial": 742, "vessels": 2768, "telangiectases": 62, "spider": 24, "veins": 508, "utilize": 181, "likert": 12, "fig": 745, "17": 7327, "considerably": 585, "sensitive": 5504, "xerostomia": 43, "dryness": 39, "dry": 457, "measuring": 779, "described": 12039, "hall": 43, "ug": 45, "je": 11, "2006": 484, "2nd": 651, "edition": 212, "oxford": 43, "we": 202988, "recommend": 222, "determination": 1240, "twice": 688, "elevated": 16082, "arched": 83, "thin": 819, "caucasians": 2180, "african": 3515, "americans": 1715, "thinness": 31, "philtrum": 150, "cupid": 21, "bow": 26, "sufficiently": 260, "incompetence": 16, "radiating": 19, "grooves": 43, "deep": 1735, "extend": 771, "borders": 98, "follow": 4603, "geometric": 54, "pattern": 7340, "10": 25384, "25": 6485, "individuals": 28673, "accentuation": 20, "furrow": 24, "hyperkeratosis": 466, "being": 6506, "partially": 2333, "totally": 261, "engulfed": 13, "keratinized": 30, "aesthetic": 9, "taste": 91, "sensation": 367, "lost": 1691, "hemorrhage": 1477, "teleangiectasia": 10, "inflamed": 546, "apparent": 1779, "viewed": 212, "designation": 53, "configuration": 182, "turned": 226, "outward": 118, "aspect": 506, "opposing": 346, "drooping": 23, "protruding": 85, "rim": 107, "skin": 11709, "demarcates": 9, "rest": 1057, "vermillion": 11, "fontanelles": 48, "cranial": 664, "sutures": 156, "fontanels": 23, "gaps": 75, "created": 502, "bones": 1588, "juxtaposed": 30, "opposed": 303, "connective": 1057, "flat": 335, "skull": 532, "infant": 1031, "six": 6204, "mastoid": 24, "sphenoid": 36, "fontanel": 33, "largest": 875, "important": 32392, "evaluation": 4554, "average": 2415, "13": 7931, "regions": 6726, "years": 14553, "life": 5316, "joints": 1045, "cartilages": 33, "sutural": 56, "fontanelle": 61, "intersection": 42, "coronal": 149, "sagittal": 103, "forehead": 225, "spot": 519, "dependent": 20833, "hydrocephalus": 443, "imbalance": 2621, "cerebrospinal": 1210, "csf": 3046, "mainly": 4607, "choroid": 342, "plexus": 231, "brain": 18092, "distension": 40, "ventricular": 4476, "inadequate": 348, "passage": 299, "point": 5018, "ventricles": 257, "absorption": 356, "systemic": 8665, "circulation": 1173, "hydrocephaly": 23, "nonsyndromal": 24, "openings": 36, "incompletely": 449, "ossified": 21, "fetus": 332, "newborn": 774, "close": 1613, "after": 33092, "newborns": 885, "parietal": 338, "occipital": 265, "joined": 43, "larger": 3882, "diamond": 279, "allow": 1254, "pass": 112, "later": 2920, "gradually": 602, "closes": 18, "eight": 4208, "weeks": 3510, "9th": 25, "16th": 21, "month": 1241, "bregma": 13, "late": 5549, "closing": 44, "persistent": 2610, "cranium": 75, "bossing": 59, "prominence": 115, "biparietal": 9, "trigonocephaly": 34, "examiner": 43, "looking": 231, "premature": 3112, "metopic": 61, "suture": 211, "wedge": 54, "apex": 82, "triangle": 29, "occiput": 22, "combined": 9419, "paranasal": 77, "sinuses": 120, "air": 424, "spaces": 205, "communicate": 62, "comprise": 481, "ethmoid": 35, "sinusitis": 144, "viral": 4698, "bacterial": 1824, "fungal": 338, "allergy": 1335, "autoimmune": 12096, "reaction": 7795, "brachycephaly": 19, "cephalic": 17, "index": 6724, "ratio": 11724, "expressed": 24676, "percentage": 3761, "range": 4300, "76": 970, "9": 16209, "glabella": 34, "nose": 495, "spreading": 535, "calipers": 80, "points": 1352, "have": 97984, "relevance": 3978, "races": 103, "ethnicities": 325, "current": 7972, "validity": 206, "changes": 14233, "sleeping": 52, "consequent": 480, "new": 17352, "data": 38846, "developed": 8011, "81": 801, "shortened": 465, "anteroposterior": 29, "dense": 668, "calvaria": 36, "density": 6992, "making": 1285, "cap": 578, "microcephaly": 2060, "circumference": 661, "just": 673, "tape": 28, "measure": 1948, "some": 16566, "standard": 3105, "charts": 67, "organized": 167, "others": 2141, "deviations": 207, "add": 2075, "indication": 431, "far": 2436, "accurate": 867, "absolute": 657, "centile": 64, "3rd": 712, "75": 2138, "three": 23349, "calvarium": 30, "falls": 136, "progressively": 486, "behind": 475, "postnatal": 871, "acute": 20976, "macrocephaly": 480, "megalencephaly": 97, "exceeds": 82, "75th": 29, "5th": 570, "occipitofrontal": 13, "97th": 15, "appropriate": 1528, "matched": 10633, "big": 374, "wider": 248, "latin": 142, "word": 142, "meaning": 116, "tower": 18, "like": 20913, "previously": 22429, "overlap": 1246, "top": 1080, "assumes": 34, "cone": 1575, "greek": 541, "sharp": 278, "conical": 48, "pointed": 321, "projecting": 23, "temporal": 1762, "asymmetry": 290, "vault": 41, "uneven": 139, "dolichocephaly": 16, "scaphocephaly": 10, "subtype": 4920, "aspects": 1282, "antero": 12, "convexity": 26, "gives": 374, "measures": 2308, "depends": 1016, "heavily": 202, "experience": 1041, "observer": 43, "back": 947, "delayed": 2272, "infants": 2673, "8th": 33, "18th": 14, "delay": 3279, "beyond": 1030, "malar": 84, "flattening": 56, "medial": 558, "midface": 138, "maxilla": 131, "contiguous": 186, "boundary": 163, "bridge": 402, "preferred": 182, "distinguish": 1198, "hypotrophy": 39, "zygomatic": 52, "mammals": 234, "appreciated": 200, "depressed": 562, "cheekbone": 18, "hypotrophic": 49, "grimacing": 9, "represents": 3760, "hp": 760, "facies": 148, "measurement": 1212, "tips": 77, "passed": 112, "arches": 37, "until": 1478, "faces": 148, "firmly": 119, "against": 12518, "angle": 1558, "mandible": 210, "breadth": 60, "horizontal": 282, "sliding": 43, "depth": 1235, "elongation": 428, "retrognathia": 33, "receding": 11, "chin": 152, "weak": 1737, "coarse": 145, "features": 16081, "fine": 1170, "rounded": 98, "thickened": 153, "without": 23040, "epicanthus": 151, "extreme": 964, "start": 625, "eyebrow": 102, "called": 1516, "starting": 619, "eyelid": 455, "cover": 121, "front": 752, "canthus": 19, "epicanthal": 18, "folds": 238, "epicanthic": 13, "eye": 3211, "adipose": 2803, "amount": 2396, "fat": 3809, "includes": 1856, "was": 279663, "found": 59169, "mm": 3502, "ward": 77, "even": 6007, "inaccurate": 31, "supra": 34, "shallow": 131, "philtral": 18, "cheeks": 52, "apple": 10, "puffy": 11, "hairline": 64, "hirsutism": 178, "orientation": 260, "hair": 2536, "texture": 48, "scalp": 320, "set": 4857, "bundle": 264, "kept": 232, "historical": 86, "reasons": 686, "annotate": 20, "precisely": 264, "relatively": 3997, "hypotonia": 1123, "tone": 394, "innervated": 40, "nerve": 3084, "seventh": 212, "musculature": 153, "hypotonic": 522, "mask": 65, "many": 14456, "neurological": 3229, "disorders": 16039, "parkinsonism": 2231, "myotonic": 684, "dystrophy": 6403, "staring": 13, "eyes": 1311, "slightly": 1448, "oval": 77, "elongated": 194, "outline": 73, "responsible": 7652, "blink": 10, "prognathism": 36, "lying": 69, "rami": 14, "meet": 245, "tapering": 34, "mention": 61, "retruded": 9, "anatomical": 355, "extends": 404, "orbital": 222, "inferiorly": 25, "formed": 2370, "zygoma": 10, "premaxilla": 27, "included": 13114, "circular": 216, "hypertelorism": 223, "spaced": 90, "ocular": 2571, "myokymia": 84, "plaque": 1433, "fibrillary": 203, "grading": 849, "alcohol": 3807, "greatly": 1111, "influenced": 1893, "care": 1448, "taken": 7182, "evaluate": 10848, "formation": 15518, "indistinct": 14, "bird": 13, "square": 467, "contours": 13, "creating": 249, "difference": 9444, "asymmetric": 379, "crooked": 17, "unbalanced": 145, "unequal": 75, "malocclusion": 68, "malalignment": 12, "deficient": 6401, "retrusion": 18, "hemangioma": 452, "vascular": 13613, "endothelial": 14609, "third": 3536, "supraorbital": 52, "hyperostosis": 139, "caliper": 109, "placed": 420, "deepest": 28, "confused": 84, "bitemporal": 29, "widening": 104, "intertemporal": 10, "interpreted": 272, "expressing": 10353, "emotions": 46, "perceived": 192, "emotion": 196, "motion": 225, "beneath": 97, "crease": 99, "expressions": 4039, "dull": 14, "reminiscent": 381, "those": 22640, "sloping": 60, "meter": 12, "inclined": 22, "inclination": 17, "another": 4849, "narrowness": 11, "were": 224384, "describes": 569, "condyle": 25, "peak": 803, "pulled": 69, "recognize": 386, "historically": 110, "english": 132, "century": 91, "black": 703, "hat": 63, "facing": 104, "pinnae": 13, "auricle": 26, "malformed": 61, "ears": 298, "rotated": 86, "perpendicular": 45, "frankfurt": 15, "plane": 85, "longitudinal": 1330, "axis": 4415, "remote": 117, "rotation": 171, "towards": 2343, "angulation": 21, "toward": 2305, "angulated": 18, "tinnitus": 156, "auditory": 727, "perception": 391, "sound": 164, "acoustic": 116, "stimulation": 4517, "otosclerosis": 237, "office": 54, "audiogram": 58, "conductive": 147, "testing": 4994, "stapedial": 15, "reflexes": 289, "callus": 24, "accumulates": 361, "stapes": 70, "fixation": 226, "limits": 536, "earlobe": 37, "lobule": 33, "pinna": 19, "lobe": 1113, "auricular": 33, "world": 2474, "health": 4662, "organization": 1327, "deafness": 3808, "impairment": 8036, "hear": 10, "sensory": 1598, "categorized": 668, "damaged": 475, "sensorineural": 1845, "classification": 3272, "uses": 265, "500": 1095, "hz": 134, "000": 2197, "frequencies": 7962, "pta": 142, "20": 10916, "db": 263, "21": 6231, "mild": 7318, "41": 1668, "60": 5092, "moderate": 4817, "61": 1352, "70": 3830, "moderately": 1114, "71": 969, "90": 3486, "profound": 1716, "occasionally": 495, "magnitude": 582, "hypoacusis": 18, "convenience": 41, "literature": 2534, "insertion": 2209, "drawn": 479, "canthi": 13, "otitis": 333, "media": 2250, "generally": 2480, "painful": 358, "cochlea": 103, "structure": 4580, "snail": 1037, "shell": 39, "transmission": 1662, "corti": 25, "detects": 166, "impulses": 25, "responds": 165, "electrical": 263, "travel": 24, "partition": 46, "ii": 14985, "turns": 77, "apical": 648, "undifferentiated": 1199, "vestibule": 40, "while": 17860, "vestibular": 783, "aqueduct": 151, "arrest": 4050, "gestation": 606, "mondini": 21, "accepted": 696, "descriptor": 13, "unusual": 944, "thought": 3378, "deformed": 52, "poorly": 4899, "cupped": 28, "laterally": 75, "lacks": 480, "antihelical": 9, "folding": 494, "crura": 9, "cup": 129, "ankylosis": 101, "nonsyndromic": 2071, "onset": 21282, "affect": 7032, "difficult": 1637, "differentiate": 1008, "ossicle": 9, "conduction": 850, "tympanic": 30, "ossicles": 13, "periauricular": 16, "preauricular": 63, "tag": 1281, "containing": 8047, "core": 3427, "cartilage": 1901, "fibroepithelial": 37, "polyp": 451, "tags": 184, "cheek": 41, "highly": 13504, "variable": 4800, "fleshy": 17, "cartilaginous": 133, "tragus": 39, "incisura": 18, "chronic": 28166, "heal": 31, "helices": 345, "helix": 1661, "stands": 60, "away": 332, "averages": 38, "boys": 680, "18": 6529, "girls": 855, "concha": 23, "excessively": 75, "concave": 54, "fossa": 161, "antihelix": 77, "folded": 139, "free": 9353, "parallel": 1286, "prelingual": 296, "infantile": 2054, "before": 6811, "acquisition": 1091, "usefulness": 560, "maximal": 558, "susceptibility": 30427, "episodes": 1558, "conductance": 400, "viii": 396, "cochlear": 276, "atretic": 24, "meatal": 11, "bulbous": 46, "useful": 5746, "alteration": 2903, "involve": 1200, "globular": 118, "slender": 63, "dorsum": 65, "pinched": 12, "epistaxis": 99, "nosebleed": 13, "localized": 3271, "bloody": 32, "nosebleeds": 17, "saddle": 11, "area": 3450, "anteriorly": 40, "increasing": 6831, "telecanthus": 48, "lead": 7576, "positioning": 134, "comparison": 6200, "alae": 41, "ala": 831, "naris": 12, "alar": 15, "nasi": 36, "wings": 27, "nostrils": 36, "partly": 1304, "nares": 56, "columella": 68, "vary": 851, "depending": 1494, "nostril": 37, "having": 4372, "severely": 1136, "continuity": 54, "disrupted": 1331, "appear": 2689, "thinned": 23, "fullness": 30, "broadened": 45, "circumstances": 175, "markedly": 3243, "profiles": 3676, "further": 25130, "removed": 891, "accompanies": 129, "overhanging": 9, "flattened": 112, "recessed": 10, "curving": 17, "connects": 112, "beaked": 15, "pear": 12, "disproportionately": 150, "choanal": 77, "rear": 27, "flared": 47, "easier": 80, "persons": 1578, "somewhat": 378, "squared": 105, "best": 2129, "upturned": 31, "early": 25198, "splitting": 71, "visually": 74, "assessable": 41, "notched": 49, "status": 19915, "anosmia": 98, "perceive": 36, "odors": 11, "general": 5105, "describing": 306, "smell": 64, "arising": 1177, "odorants": 9, "olfactory": 265, "epithelium": 3580, "diffusion": 273, "cilia": 478, "binding": 20982, "receptor": 55506, "sites": 5982, "generation": 4542, "action": 3189, "potentials": 482, "neurons": 4857, "anteverted": 25, "allowing": 716, "visualized": 251, "maturation": 1294, "become": 2504, "directed": 1624, "pterygium": 575, "runs": 70, "shoulders": 50, "involves": 1885, "fibrotic": 695, "band": 1084, "bearing": 2534, "webbing": 28, "weakness": 2414, "strength": 1409, "floppy": 27, "diminished": 1452, "vasculature": 988, "gi": 452, "torticollis": 55, "comes": 172, "words": 187, "twisted": 37, "spasmodic": 36, "dystonia": 2657, "sometimes": 629, "postures": 31, "tonic": 355, "clonic": 260, "discomfort": 101, "posture": 85, "nuchal": 46, "hygroma": 34, "translucency": 34, "11": 7391, "14": 7004, "guidelines": 823, "http": 75, "www": 62, "org": 71, "obtained": 10816, "section": 665, "cavum": 12, "pellucidum": 29, "thalami": 21, "cerebellum": 726, "limit": 679, "directly": 5403, "significant": 46014, "24": 6288, "16": 5936, "pmid": 61, "16100637": 10, "lymphatic": 1734, "principle": 309, "anywhere": 39, "spacing": 44, "intraocular": 437, "retinal": 6101, "retina": 1156, "coloboma": 387, "hole": 91, "cornea": 445, "transparent": 31, "covers": 77, "iris": 863, "pupil": 78, "chamber": 734, "corneal": 2718, "microcornea": 196, "reaches": 64, "12": 10410, "reach": 790, "10mm": 11, "astigmatism": 248, "optical": 309, "symmetric": 255, "refractive": 201, "power": 1474, "meridian": 15, "vision": 1270, "curvatures": 11, "lens": 1361, "hyperopic": 38, "error": 485, "megalocornea": 53, "clarity": 29, "strabismus": 311, "misalignment": 42, "so": 4124, "visual": 2991, "axes": 83, "deviate": 30, "based": 24347, "whether": 26222, "latent": 746, "manifest": 657, "intermittent": 496, "concomitant": 1652, "otherwise": 924, "cross": 4546, "eyed": 22, "squint": 18, "retinopathy": 3050, "noninflammatory": 46, "annotations": 62, "precise": 1527, "deeply": 147, "globe": 90, "overall": 13031, "sunken": 11, "keratitis": 216, "eyelids": 147, "foveal": 291, "fovea": 93, "centralis": 12, "macula": 216, "mediates": 2948, "resolution": 1189, "contains": 1608, "palpebral": 195, "fissures": 151, "slanting": 30, "downslanting": 24, "erosions": 198, "epithelial": 18581, "quickly": 163, "ulcerations": 35, "breakdown": 362, "protective": 5133, "layer": 1146, "voluntary": 126, "their": 34786, "extraocular": 207, "motility": 3090, "oculomotor": 301, "abduction": 33, "blepharitis": 12, "cellulitis": 24, "eyelashes": 171, "glaucoma": 4929, "differentiates": 93, "morbidity": 2205, "optic": 2525, "recognised": 265, "poles": 73, "disc": 1184, "proved": 923, "robust": 1136, "glaucomatous": 285, "neuroretinal": 26, "continuous": 1025, "ganglion": 381, "neuropathy": 4193, "conjunctiva": 208, "sparsely": 29, "vascularized": 161, "protects": 1347, "sclera": 98, "bulbar": 273, "lining": 367, "tarsal": 114, "tortuosity": 145, "conjunctival": 299, "twists": 11, "sight": 82, "person": 290, "qualify": 35, "additional": 8635, "capability": 666, "degenerative": 942, "corrected": 548, "conventional": 2166, "correction": 888, "medication": 866, "surgery": 5073, "impaired": 6890, "dystopia": 34, "canthorum": 30, "subtle": 560, "corners": 26, "farther": 10, "apart": 671, "yet": 4944, "pupils": 37, "themselves": 413, "lid": 101, "least": 7137, "blepharoptosis": 14, "drop": 257, "conjunctivitis": 112, "pink": 66, "rod": 1067, "retinitis": 2518, "pigmentosa": 2453, "diseases": 22946, "usher": 385, "photoreceptors": 219, "presentation": 2413, "nyctalopia": 56, "followed": 5201, "mid": 486, "field": 1380, "leaves": 65, "island": 1053, "preservation": 229, "macular": 3699, "cones": 73, "supranuclear": 238, "gaze": 160, "palsy": 731, "palsies": 101, "upgaze": 18, "look": 310, "direction": 575, "brainstem": 500, "still": 6685, "intact": 1220, "conjugate": 169, "electroretinogram": 135, "responses": 7567, "rods": 89, "bipolar": 3102, "erg": 1168, "various": 15194, "electroretinography": 53, "slow": 1685, "saccadic": 53, "saccades": 68, "rapid": 2915, "align": 26, "target": 21406, "velocity": 411, "tracking": 123, "cataract": 4241, "ophthalmologists": 27, "opacity": 318, "restrict": 154, "opacities": 330, "impair": 848, "clouding": 60, "develops": 799, "crystalline": 159, "cataracts": 1786, "cloudy": 18, "assumption": 248, "congenitally": 73, "contrast": 9219, "proptosis": 53, "sources": 449, "define": 2304, "exophthalmos": 24, "endocrine": 3245, "mediated": 23838, "source": 1471, "protuberant": 11, "extent": 2799, "bulging": 48, "eyeballs": 14, "out": 8761, "globes": 20, "protrusio": 11, "bulbi": 9, "alacrima": 59, "tear": 393, "tears": 239, "lacrimal": 213, "fluids": 409, "subcapsular": 95, "lenticular": 22, "ca": 2670, "near": 1864, "pigmented": 339, "perforated": 13, "aniridia": 860, "stroma": 2511, "done": 981, "longest": 104, "center": 2937, "99": 768, "05": 441, "03": 531, "pigmentation": 796, "ciliary": 633, "anophthalmia": 326, "eyeball": 48, "attained": 68, "acuity": 657, "crystals": 230, "deposits": 1066, "chorioretinal": 206, "choroidal": 771, "descriptive": 98, "applied": 2338, "ophthalmoscopic": 21, "white": 3943, "columns": 86, "lines": 35312, "genetically": 3782, "dystrophies": 1009, "share": 1332, "funduscopic": 24, "circumscribed": 114, "confluent": 159, "initially": 2156, "coined": 16, "sclerotic": 96, "light": 2570, "yellow": 238, "histologic": 1778, "studies": 51319, "demonstrated": 21083, "choriocapillaris": 49, "pigment": 1097, "rpe": 597, "synonym": 18, "fundus": 657, "thinning": 318, "sparse": 370, "regional": 1212, "modifiers": 511, "incorporated": 313, "hairs": 73, "eyebrows": 160, "inversus": 269, "upward": 89, "papilledema": 14, "intracranial": 1305, "refraction": 38, "focusing": 691, "order": 5476, "produce": 1946, "image": 511, "hypermetropia": 38, "american": 3889, "association": 81333, "2d": 391, "5d": 55, "objects": 69, "nearby": 243, "hyperopia": 175, "detachment": 636, "detached": 94, "adduction": 44, "rectus": 102, "pulls": 12, "move": 158, "pallor": 138, "judged": 158, "clinically": 6639, "serial": 627, "color": 753, "photographs": 73, "reflects": 727, "replacement": 1064, "dead": 266, "axons": 334, "glial": 1255, "capillaries": 234, "accounts": 1306, "orange": 110, "pale": 128, "discoloration": 51, "disk": 130, "yellowish": 55, "discs": 213, "ophthalmoplegia": 347, "paralysis": 925, "cpeo": 13, "externa": 9, "myopia": 1711, "denoting": 23, "photoreceptor": 510, "motor": 5646, "coordination": 288, "allows": 834, "object": 174, "undetectable": 718, "response": 28478, "abolished": 785, "extinction": 41, "extinguished": 27, "evoked": 425, "discriminate": 465, "colors": 29, "colour": 168, "distinguishing": 683, "blue": 732, "blindness": 1747, "dyschromatopsia": 15, "uvea": 36, "uveitis": 1011, "consisting": 1781, "uveal": 1035, "leukocoria": 11, "literally": 9, "prematurity": 298, "retinoblastoma": 3212, "reflection": 133, "pupillary": 71, "monogenic": 843, "event": 3620, "buphthalmos": 15, "ox": 284, "prone": 1261, "collagen": 3976, "filaments": 471, "rigid": 947, "diffusely": 253, "rieger": 119, "strands": 179, "embryotoxon": 33, "scarring": 322, "alopecia": 697, "universalis": 29, "atrichia": 59, "keratoconus": 628, "distortion": 114, "fleischer": 18, "ring": 1237, "vogt": 39, "striae": 47, "intends": 18, "denote": 58, "drainage": 110, "ostium": 35, "nasolacrimal": 34, "imperforate": 36, "esotropia": 81, "analogous": 294, "likely": 8790, "amblyopia": 60, "require": 1182, "corrective": 30, "inward": 112, "crossed": 147, "diopters": 29, "turning": 65, "innermost": 467, "microphthalmia": 938, "microphthalmos": 49, "nanophthalmos": 81, "fast": 790, "phase": 5881, "nystagmus": 1007, "optokinetic": 14, "required": 7022, "gain": 5161, "implying": 710, "better": 5370, "certain": 4007, "timepoint": 11, "subclass": 151, "hemorrhages": 137, "hypertrichosis": 101, "scotoma": 59, "pathological": 6792, "detection": 6055, "surrounded": 221, "preserved": 660, "blind": 414, "exotropia": 87, "deviated": 99, "ball": 37, "blocked": 1492, "pigmentary": 355, "migration": 17501, "proliferation": 29474, "macrophages": 5460, "melanin": 202, "final": 1640, "pathway": 32203, "clumping": 42, "blepharophimosis": 211, "actively": 518, "passively": 67, "fixed": 2784, "mongoloid": 13, "upslanting": 21, "punctate": 271, "keratopathy": 58, "across": 3860, "foreign": 72, "irritation": 41, "calcific": 118, "orbits": 29, "appearing": 304, "transmits": 38, "information": 4474, "fundoscopic": 20, "embryonic": 2117, "adnexa": 27, "colobomas": 59, "peo": 47, "syndromes": 3513, "initial": 3691, "directions": 151, "slowing": 138, "sclerae": 36, "bluish": 22, "coloration": 16, "whites": 446, "gray": 460, "ophthalmoparesis": 51, "controlling": 1920, "morphological": 1321, "deficit": 1740, "future": 3709, "placement": 86, "esophageal": 7391, "inlet": 25, "composed": 1425, "nasopharynx": 64, "oropharynx": 149, "hypopharynx": 61, "pharyngeal": 168, "constrictor": 9, "digestive": 692, "zone": 658, "respiratory": 3912, "hypotelorism": 17, "closely": 3357, "interferes": 255, "scotomata": 15, "particular": 4620, "periorbital": 42, "situated": 136, "orbit": 58, "socket": 34, "wrinkles": 18, "wrinkling": 30, "lutea": 13, "nerves": 425, "cat": 561, "photophobia": 197, "sensitivity": 9547, "exposure": 6014, "bright": 117, "hypersensitivity": 667, "puncta": 71, "canaliculi": 22, "serves": 902, "conduit": 25, "miosis": 15, "physiological": 2548, "constriction": 231, "pursuit": 107, "consist": 250, "different": 29074, "namely": 1142, "class": 4865, "minimizes": 21, "moving": 92, "scales": 274, "recorded": 1115, "nlp": 9, "tell": 14, "dark": 347, "lacking": 2632, "radius": 177, "legal": 57, "convergence": 123, "alters": 855, "adjust": 112, "focus": 1421, "stagnation": 18, "pathologically": 623, "correct": 441, "spelling": 24, "entropion": 12, "increases": 6848, "mechanical": 867, "inversion": 221, "cicatricial": 29, "blurred": 41, "very": 6597, "correlates": 4684, "corresponding": 4725, "detail": 573, "direct": 6724, "downwards": 14, "milder": 610, "site": 7543, "embryologic": 22, "designate": 17, "added": 14661, "discontinuity": 17, "schwalbe": 12, "interior": 64, "delineates": 59, "endothelium": 1265, "specifically": 4760, "termination": 316, "descemet": 30, "variant": 18812, "artery": 5140, "arteries": 1194, "arterial": 4247, "lacrimation": 17, "irides": 21, "rhythmic": 64, "oscillations": 103, "mechanisms": 18428, "controller": 34, "signal": 6453, "pulse": 422, "moves": 28, "rapidly": 1797, "next": 4446, "step": 2133, "holds": 226, "uncoordinated": 38, "green": 618, "discriminating": 238, "hues": 11, "confusion": 260, "blepharospasm": 20, "spasm": 112, "twitching": 24, "spontaneous": 3257, "deprivation": 949, "critical": 10438, "period": 3048, "abilities": 638, "lasts": 15, "focused": 2299, "lenses": 185, "detectable": 2176, "pathways": 13419, "wandering": 9, "sclerocornea": 69, "whole": 5035, "acquires": 59, "characteristics": 8484, "hardening": 21, "loses": 60, "myriad": 71, "path": 129, "etiologies": 407, "advanced": 11230, "neuritis": 123, "arteritic": 14, "ischaemic": 725, "compressive": 18, "death": 15199, "fundoscopy": 38, "vep": 25, "ver": 15, "cortical": 2470, "initiated": 985, "brief": 519, "stimuli": 1197, "amplitude": 281, "reversal": 580, "diplopia": 27, "images": 747, "hypotrichosis": 362, "scant": 66, "scanty": 34, "adapted": 283, "amplitudes": 97, "flash": 121, "ectropion": 54, "wit": 9, "overexposure": 11, "scleral": 60, "eversion": 23, "apraxia": 373, "defective": 2986, "jerky": 29, "compensated": 176, "vestibulo": 12, "peters": 120, "cleavage": 1913, "paracentral": 33, "lipemia": 31, "correlated": 18437, "triglyceride": 1051, "2500": 70, "28": 3412, "mmol": 313, "liter": 51, "lipids": 1000, "altered": 7641, "synophrys": 22, "meeting": 227, "fro": 23, "hypodontia": 249, "wisdom": 12, "count": 1593, "carious": 37, "noted": 2761, "rule": 432, "environmental": 4252, "influences": 2488, "reports": 4853, "caries": 591, "caution": 210, "multifactorial": 1145, "cavities": 109, "decay": 268, "anodontia": 25, "vera": 643, "macrodontia": 27, "incisor": 272, "oligodontia": 276, "radiograph": 71, "true": 847, "interchangeably": 19, "occasions": 113, "mistaken": 36, "eruption": 205, "again": 823, "needed": 2885, "incidence": 8865, "crowding": 32, "overlapping": 1122, "crowded": 18, "arch": 254, "pulp": 163, "taurodontism": 29, "baby": 154, "milk": 402, "enamel": 316, "mineralized": 36, "substance": 414, "primarily": 2638, "dystrophic": 355, "grayish": 11, "grey": 196, "dentinogenesis": 121, "imperfecta": 487, "colored": 78, "established": 8553, "timing": 306, "law": 22, "et": 4214, "al": 2475, "room": 602, "microdontia": 40, "carefully": 300, "slight": 533, "diastema": 18, "alignment": 150, "way": 1372, "fit": 296, "bite": 73, "patterns": 4486, "bad": 352, "incorrect": 50, "relation": 5403, "reference": 1518, "easy": 184, "reason": 892, "definition": 660, "particularly": 5761, "misaligned": 12, "malposition": 22, "chambers": 191, "dentin": 162, "iii": 5734, "natal": 94, "born": 1133, "neonatal": 3491, "converge": 134, "taper": 12, "peg": 184, "contact": 1181, "apply": 172, "pair": 1036, "modified": 2376, "adjacent": 6170, "diastasis": 11, "periapical": 115, "granuloma": 361, "ameloblastoma": 126, "reflecting": 671, "x": 10321, "ray": 912, "since": 8444, "discolored": 20, "fragile": 1389, "brown": 315, "translucent": 19, "weaker": 380, "them": 4808, "wear": 56, "breakage": 390, "periodontium": 49, "amelogenesis": 245, "ai": 445, "conjunction": 558, "recommended": 651, "manifestations": 2757, "unerupted": 16, "embedded": 2774, "germs": 14, "failed": 1921, "pseudo": 236, "autonomic": 691, "enteric": 245, "behavioral": 1571, "mental": 4617, "affective": 608, "behavioural": 446, "cognitive": 8535, "perceptual": 19, "disturbances": 1075, "symptoms": 9540, "psychiatric": 2597, "psychosis": 1138, "personality": 943, "hallucinations": 295, "delusional": 30, "beliefs": 26, "tendency": 1214, "examine": 6488, "restlessness": 18, "state": 4895, "diffuse": 4669, "nonproductive": 11, "disorganized": 132, "behavior": 5226, "distress": 994, "emotional": 493, "lability": 38, "unstable": 764, "experiences": 115, "mood": 1364, "aroused": 16, "intense": 837, "proportion": 3923, "events": 6681, "instability": 3631, "agitation": 376, "exceeding": 130, "feeling": 61, "tension": 580, "feelings": 64, "recovering": 30, "pervasive": 113, "self": 3929, "worth": 238, "thoughts": 40, "suicide": 681, "suicidal": 433, "depressive": 3675, "autism": 4661, "exact": 1425, "merely": 148, "diagnostic": 6487, "category": 621, "neurodevelopmental": 1048, "social": 944, "interaction": 14816, "communication": 640, "restricted": 2140, "repetitive": 470, "begins": 180, "childhood": 7071, "repertoire": 280, "interest": 2463, "chronological": 46, "dsm": 569, "iv": 3870, "aggressive": 9470, "verbal": 420, "aggression": 986, "people": 3131, "oneself": 11, "behaviour": 1129, "aggressiveness": 2899, "inappropriate": 475, "swings": 10, "exaggeration": 11, "laughing": 9, "crying": 32, "what": 1338, "play": 16235, "obsessive": 456, "compulsive": 488, "obsessions": 14, "compulsions": 16, "enough": 363, "consuming": 117, "take": 567, "hour": 553, "ocd": 923, "restrictive": 326, "few": 4213, "interests": 64, "activities": 3955, "psychotic": 478, "dementia": 8324, "global": 2715, "sufficient": 2643, "interfere": 514, "occupational": 352, "memory": 2944, "thinking": 43, "language": 1047, "judgment": 27, "peer": 72, "relationships": 2091, "autistic": 612, "asperger": 44, "deficits": 1807, "asd": 2784, "behaviors": 1238, "adherence": 286, "routines": 10, "stereotypy": 16, "stereotyped": 107, "finger": 3453, "flapping": 11, "twisting": 40, "complex": 15070, "serve": 3374, "observable": 84, "goal": 1091, "aimed": 7159, "environment": 2628, "itself": 1190, "stereotypical": 34, "intellectual": 3355, "handicaps": 9, "voluntarily": 12, "suppressed": 4339, "stereotypies": 85, "forth": 37, "hands": 590, "arms": 602, "sequences": 1888, "fragments": 1151, "fingers": 540, "wrists": 30, "extremity": 276, "injurious": 67, "stereotypic": 75, "disinhibition": 173, "signs": 2570, "criteria": 5629, "mania": 191, "hyperphagia": 135, "indicative": 734, "disinhibited": 19, "drives": 995, "restraint": 70, "impulsivity": 764, "risk": 110035, "interactions": 7990, "attention": 2797, "span": 369, "distractibility": 14, "satisfying": 24, "paying": 9, "irritability": 120, "irritable": 327, "perceptions": 22, "conscious": 19, "awake": 24, "qualities": 33, "real": 4323, "vivid": 14, "substantial": 1990, "hallucination": 36, "anxiety": 3467, "panic": 272, "interpersonal": 57, "stresses": 426, "worry": 23, "negative": 23052, "effects": 27203, "past": 1356, "unpleasant": 68, "possibilities": 197, "fearful": 28, "threatened": 32, "uncertainty": 94, "fears": 19, "losing": 131, "fear": 233, "episodic": 812, "paroxysmal": 776, "attack": 622, 